[
  "Por que o tomate foi ao banco? Para tirar extrato!",
  "O que o pato disse para a pata? Vem quá!",
  "Por que a aranha é o animal mais carente? Porque ela é aracnídea.",
  "Qual é o contrário de volatil? Vem cá sobrinho!",
  "Por que o livro de matemática se suicidou? Porque tinha muitos problemas.",
  "O que o cadarço falou para o tênis? Vamos dar um nó?",
  "Por que o queijo suíço não se sente sozinho? Porque tem vários buracos!",
  "Qual é a fruta mais carente? O kiwi, porque é kiwitante.",
  "O que o pagodeiro foi fazer no hospital? Exame de sangue.",
  "Por que a plantinha não respondia? Porque era mudinha.",
  "O que o zero disse para o oito? Belo cinto!",
  "Por que o esqueleto não brigou? Porque não tinha estômago.",
  "Qual é o doce mais inteligente? O piá (doce de amendoim).",
  "Por que o lápis ficou doente? Porque estava com grafite.",
  "O que o mar disse para a praia? Nada, ele só ondulou.",
  "O que é um pontinho amarelo no alto do prédio? Um minitáxi.",
  "Por que a galinha atravessiu a rua? Para chegar do outro lado.",
  "O que faz um cachorro sentado na grama? Petisqueiro.",
  "Qual é a panela que está sempre triste? A panela depressão.",
  "Por que o dinheiro não para quieto? Porque ele é corrente.",
  "O que o médico receitou para o pão? Trigo forte.",
  "Qual é o rei dos queijos? O reiqueijão.",
  "Por que a matemática é tão romântica? Porque tem muitos problemas, mas sempre encontra uma solução.",
  "O que a uva falou para a outra uva? Vamos dar uma volta, passa.",
  "Por que a água foi presa? Porque ela matou a sede.",
  "O que o pastel falou para a coxinha? Não me enche!",
  "Qual é o café mais perigoso? O ex-preso.",
  "Por que a bicicleta não conseguiu emprego? Porque ela não tinha experiência.",
  "O que o pintinho falou para a galinha? Pipi, mãe!",
  "Por que o elefante não usa computador? Porque tem medo do mouse.",
  "Qual é o contrário de salmão? Volta sozinho.",
  "O que o feijão falou para o arroz? É nois no prato.",
  "Por que a minhoca foi ao psicólogo? Porque estava se sentindo um verme.",
  "O que o canhão falou para a bala? Até logo, estouro!",
  "Qual é o animal mais antigo? A zebra, porque está nas embalagens de cueca.",
  "Por que o cavalo foi ao oculista? Porque estava com vista cansada.",
  "O que o tomate foi fazer na igreja? Virar molho de tomate.",
  "Por que a formiga não fica doente? Porque tem anticorpoporque.",
  "Qual é o doce favorito do eletricista? Pão de volt.",
  "O que o dedo falou para o polegar? Estou por aqui, você está por aí?",
  "Por que a ostra não compartilha? Porque é egoísta.",
  "O que o quadro negro falou para o giz? Não me arranha!",
  "Qual é o peixe que caiu do céu? Atum.",
  "Por que a velinha não aprovava no exame? Porque ela apagava.",
  "O que a impressora falou para o papel? Essa folha é sua ou é impressão minha?",
  "Por que a lesma colocou radar no carro? Para andar mais rápido.",
  "Qual é o país dos queijos? A Suíça.",
  "O que o garfo falou para a faca? Você é muito cortante.",
  "Por que a cadeira foi ao médico? Porque estava com dor de pernas.",
  "O que o pombo foi fazer no banco? Deixar uma poupança.",
  "Por que a plantinha foi expulsa da escola? Porque era de mato.",
  "Qual é o sanduíche favorito da matemática? O X-burger.",
  "O que o muro falou para a parede? Nos encontramos no canto.",
  "Por que a lâmpada foi ao psicólogo? Porque estava com medo do escuro.",
  "O que o clipe falou para a folha de papel? Vou te dar um abraço.",
  "Por que a bicicleta caiu? Porque estava sem rodinha.",
  "Qual é o doce que não pode ser doce? O azedo.",
  "O que o espelho falou para a parede? Tudo que você faz é grudar papel.",
  "Por que a borboleta não joga futebol? Porque ela é uma flutter-by.",
  "O que o café foi fazer na academia? Virar expresso.",
  "Por que a janela foi à festa? Para ficar de vidro.",
  "Qual é o contrário de papelada? Canetada.",
  "O que a porta falou para a chave? Me dá uma volta.",
  "Por que a matemática é a matéria mais romântica? Porque tem algarismos que são naturais.",
  "O que o lápis falou para a borracha? Você apaga tudo que eu faço.",
  "Por que a estrada não perde uma corrida? Porque ela sempre chega primeiro.",
  "Qual é o animal que mais cai? O cachorro, porque ele é um poodle.",
  "O que o dente falou para o dentista? Estou sentindo uma extração.",
  "Por que a bola foi ao médico? Porque estava sem ânimo.",
  "Qual é o doce que gosta de aventura? O maria-mole.",
  "O que a geladeira falou para o freezer? Você é muito frio.",
  "Por que a tesoura ganhou a corrida? Porque ela estava na frente.",
  "Qual é o café mais doce? O café-com-leite, porque já vem com açúcar.",
  "O que o relógio falou para o outro? Hora de dar corda.",
  "Por que a cenoura não consegue dormir? Porque está com insônia.",
  "Qual é o contrário de reformar? Deformar.",
  "O que o lápis falou para a caneta? Você está sempre com a tinta errada.",
  "Por que a galinha foi ao espaço? Para ver a Via Láctea.",
  "O que o quadrado falou para o círculo? Sua vida não tem ponto final.",
  "Por que a vela não aprovou no teste? Porque ela derreteu.",
  "Qual é o doce que não pode ser doce? O amargo.",
  "O que a parede falou para a tinta? Estou cansada de você me cobrir.",
  "Por que a matemática é a matéria mais corajosa? Porque ela enfrenta os problemas.",
  "O que o vento falou para a folha? Vamos dar um rolé?",
  "Por que a cadeira foi expulsa da escola? Porque estava sempre nas rodinhas.",
  "Qual é o contrário de cebola? Não sei, mas é de chorar.",
  "O que o espelho falou para o reflexo? Você é a minha cara.",
  "Por que a lua não quer ser astro? Porque ela é satélite.",
  "O que o livro de história falou para o de geografia? Você não sabe nada do presente.",
  "Por que a formiga foi ao cinema? Para ver o filmes de ação.",
  "Qual é o doce que é rei? O pudim de leite.",
  "O que a xícara falou para o pires? Você me completa.",
  "Por que a matemática é a matéria mais sociável? Porque ela sempre tem números para contar.",
  "O que o lápis falou para a régua? Você sempre me mede.",
  "Por que a borboleta não joga cartas? Porque ela já tem asas.",
  "Qual é o contrário de salada? Entrada.",
  "O que o telefone falou para a tomada? Estou ligado em você.",
  "Por que a batata foi ao médico? Porque estava com olhos roxos.",
  "O que o diamante falou para o carvão? Sob pressão, eu me destaco.",
  "Por que a caneta não consegue segurar segredos? Porque ela sempre derrama a tinta."
]
