[
  "Telepatia, mas só com baratas.",
  "Capacidade de encontrar a chave certa em um chaveiro no escuro, mas apenas para trancar.",
  "Invulnerabilidade a críticas de pessoas que você não conhece na internet.",
  "Habilidade de prever o tempo... de 5 segundos atrás.",
  "Poder de fazer com que o Wi-Fi caia sempre que alguém for ver um spoiler.",
  "Transformar qualquer líquido em água mineral, mas apenas dentro do próprio estômago.",
  "Super-força, mas apenas para abrir potes de azeitona.",
  "Ficar perfeitamente camuflado, mas apenas quando ninguém está olhando.",
  "Conversar com plantas, mas elas só falam mal de você.",
  "Teletransporte, mas apenas para o lado de dentro do armário.",
  "Lembrar perfeitamente onde deixou as coisas, mas apenas 3 dias depois de ter perdido.",
  "Fazer a torrada cair sempre com o lado da manteiga para cima.",
  "Super-velocidade, mas apenas para chegar atrasado.",
  "Controlar a probabilidade de aumentar em 0,0001% a chance de chover no seu fim de semana.",
  "Criar uma bolha de silêncio absoluto, mas você não pode ouvir nada dentro dela.",
  "Visão de raio-X, mas só funciona através de plástico bolha.",
  "Ficar completamente seco após um banho, mas apenas depois de já ter vestido a roupa.",
  "Fazer com que a fila ande mais rápido, mas apenas quando você não está nela.",
  "Transformar ar em um gás nobre inodoro e incolor (ou seja, continuar sendo ar).",
  "Parar o tempo, mas você também fica paralisado.",
  "Gerar uma pequena chama com o dedo, mas só suficiente para queimar o próprio dedo.",
  "Respirar debaixo d'água, mas apenas em piscinas infláveis.",
  "Se clonar, mas os clones são extremamente preguiçosos e só querem Netflix.",
  "Falar qualquer idioma, mas apenas para pedir delivery.",
  "Se transformar em qualquer objeto, mas apenas em objetos de IKEA que precisam ser montados.",
  "Ler mentes, mas apenas de pessoas pensando 'será que ele está lendo minha mente?'.",
  "Se tornar magneticamente atraente, mas apenas para clipes de papel e grampos.",
  "Controlar o clima, mas apenas dentro do micro-ondas.",
  "Se comunicar com os mortos, mas eles só falam sobre a previsão do tempo.",
  "Se teletransportar para qualquer lugar, mas chega sempre 3 horas atrasado.",
  "Invisibilidade, mas apenas quando você fecha os olhos muito forte.",
  "Super-audição, mas apenas para ouvir seus próprios ossos mastigando.",
  "Capacidade de encontrar sempre o pior lugar para estacionar em qualquer estacionamento vazio.",
  "Poder de fazer com que a meia sempre deslize para dentro do sapato ao caminhar.",
  "Habilidade de fazer qualquer bebida ficar levemente morna instantaneamente.",
  "Controlar eletrônicos com a mente, mas apenas para aumentar o volume no momento errado.",
  "Poder de fazer cócegas em alguém à distância, mas apenas quando a pessoa está em reunião importante.",
  "Capacidade de fazer o controle remoto sumir sempre que alguém for mudar de canal.",
  "Habilidade de fazer o pão sempre mofar exatamente um dia após a data de validade.",
  "Poder de fazer com que a tinta da caneta sempre acabe durante a assinatura de um documento importante.",
  "Capacidade de fazer o despertador tocar 5 minutos mais cedo nos dias de folga.",
  "Habilidade de transformar água em suco, mas apenas suco de beterraba morno.",
  "Poder de fazer com que todas as luzes de trânsito fiquem vermelhas quando você está com pressa.",
  "Capacidade de fazer o celular descarregar exatamente no momento de uma ligação importante.",
  "Habilidade de fazer com que o guarda-chuva se abra automaticamente dentro da bolsa/mochila em dias de chuva.",
  "Poder de fazer com que a internet fique lenta exatamente quando você vai enviar um arquivo importante.",
  "Capacidade de fazer com que o café sempre transborde na xícara limpa.",
  "Habilidade de fazer a escada rolante parar exatamente quando você pisa nela.",
  "Poder de fazer com que o salgado sempre caia com o recheio virado para baixo.",
  "Capacidade de fazer a fila do banco andar mais devagar quando você está com pressa.",
  "Habilidade de fazer a bateria do fone de ouvido acabar sempre na melhor parte da música.",
  "Poder de fazer com que o elevador sempre pare em todos os andares quando você está com pressa.",
  "Capacidade de fazer a página da internet recarregar sozinha quando você está lendo algo importante.",
  "Habilidade de fazer a caneta esferográfica falhar exatamente na letra 'o'.",
  "Poder de fazer com que o pão sempre caia com a parte com manteiga para baixo.",
  "Capacidade de fazer o sapato desamarrar exatamente quando suas mãos estão cheias.",
  "Habilidade de fazer a calculadora sempre errar o resultado na terceira casa decimal.",
  "Poder de fazer com que a fechadura trave sempre quando você esquece a chave dentro.",
  "Capacidade de fazer a impressora falhar sempre na última página do documento.",
  "Habilidade de fazer o zíper empacar exatamente quando você está com pressa.",
  "Poder de fazer com que o botão sempre caia da roupa minutos antes de um evento importante.",
  "Capacidade de fazer a lâmpada queimar exatamente quando você encontra a posição perfeita para ler.",
  "Habilidade de fazer o GPS dar rotas erradas apenas para lugares que você realmente precisa ir.",
  "Poder de fazer com que o carro sempre peça reabastecimento exatamente quando você está atrasado.",
  "Capacidade de fazer o mouse do computador falhar durante um clique importante.",
  "Habilidade de fazer a tela do celular ficar sensível demais ou de menos aleatoriamente.",
  "Poder de fazer com que a porta range exatamente quando alguém está tentando fazer silêncio.",
  "Capacidade de fazer a cadeira fazer barulho toda vez que você se mexe durante uma reunião silenciosa.",
  "Habilidade de fazer a ventania surgir exatamente quando você arruma o cabelo.",
  "Poder de fazer com que o semáforo para pedestres sempre pisque o vermelho quando você está no meio da rua.",
  "Capacidade de fazer a agenda eletrônica marcar compromissos na hora errada.",
  "Habilidade de fazer o termostato desregular sozinho sempre que você encontra a temperatura perfeita.",
  "Poder de fazer com que o para-brisa limpe o vidro na hora errada, obstruindo ainda mais a visão.",
  "Capacidade de fazer o alarme tocar nos feriados.",
  "Habilidade de fazer a fechadura eletrônica falhar quando suas mãos estão cheias de compras.",
  "Poder de fazer com que o aplicativo de transporte sempre chame o motorista mais distante.",
  "Capacidade de fazer a cortina abrir sozinha de madrugada.",
  "Habilidade de fazer o volume da TV aumentar sozinho durante os comerciais.",
  "Poder de fazer com que a esteira da academia acelere sozinha quando você está cansado.",
  "Capacidade de fazer a cafeteira derramar café no pires toda manhã.",
  "Habilidade de fazer o carrinho de compras ir sempre para o lado com a roda torta.",
  "Poder de fazer com que o som do celular toque sozinho durante o cinema.",
  "Capacidade de fazer a cama fazer barulho toda vez que você vira de lado à noite.",
  "Habilidade de fazer o ventilador oscilar lentamente para longe de você justo quando mais precisa.",
  "Poder de fazer com que o forno sempre queime levemente a parte de baixo do assado.",
  "Capacidade de fazer a torneira pingar exatamente no centro da pia fazendo o barulho mais incômodo possível.",
  "Habilidade de fazer a cadeira de praia afundar mais de um lado justo quando você encontra a posição perfeita.",
  "Poder de fazer com que o isqueiro sempre falhe na segunda tentativa.",
  "Capacidade de fazer a barra de sabonete escorregar do sabonete líquido sempre que você tenta pegá-la.",
  "Habilidade de fazer a etiqueta da roupa coçar exatamente no ponto que não dá para alcançar.",
  "Poder de fazer com que o lenço umedecido seque sempre na metade do uso.",
  "Capacidade de fazer a vassoura empurrar a sujeira para debaixo dos móveis em vez de juntá-la.",
  "Habilidade de fazer o carregador portátil descarregar mais rápido do que carrega o celular.",
  "Poder de fazer com que o abridor de latas sempre deixe a borda perigosamente afiada.",
  "Capacidade de fazer a chave do carro travar as portas com o motor ligado.",
  "Habilidade de fazer a máquina de cartão falhar exatamente quando o cliente está com pressa.",
  "Poder de fazer com que o detector de metais apite sempre que você passa, mesmo sem metal.",
  "Capacidade de fazer a esteira rolante do aeroporto parar justo quando você está com mala pesada.",
  "Habilidade de fazer a caneta hidrocor secar depois de três usos.",
  "Poder de fazer com que o adesivo sempre cole no lugar errado na primeira tentativa.",
  "Capacidade de fazer a fita adesiva grudar nela mesma antes de você usar.",
  "Habilidade de fazer o carrinho de bebê travar as rodas em pisos perfeitos.",
  "Poder de fazer com que o saco de lixo rasgue sempre no fundo.",
  "Capacidade de fazer a cola branca entupir a tampa depois do primeiro uso.",
  "Habilidade de fazer o pincel soltar pelos justo na demão final.",
  "Poder de fazer com que o parafuso sempre caia no lugar mais inacessível possível.",
  "Capacidade de fazer a tinta da impressora acabar durante a impressão do último slide importante.",
  "Habilidade de fazer o grampeador ficar sem grampos no meio do trabalho.",
  "Poder de fazer com que o elástico perca a elasticidade exatamente quando você vai usá-lo.",
  "Capacidade de fazer o carimbo carimbar borrado apenas em documentos oficiais.",
  "Habilidade de fazer o carregador de tomada soltar da parede com o mínimo de toque.",
  "Poder de fazer com que o fio dos fones de ouvido embole sozinho dentro do bolso.",
  "Capacidade de fazer a lâmina do apontador quebrar no meio do apontamento.",
  "Habilidade de fazer o marcador de texto marcar a linha de baixo instead da que você quer.",
  "Poder de fazer com que a régua sempre escorregue no momento de traçar a linha reta.",
  "Capacidade de fazer o corretivo secar e endurecer depois de duas utilizações.",
  "Habilidade de fazer o clipe de papel se deformar quando você tenta usá-lo.",
  "Poder de fazer com que o carimbo de data sempre fique com a tinta fraca nos dias importantes.",
  "Capacidade de fazer o perfurador de papel não perfurar todas as folhas igualmente.",
  "Habilidade de fazer a calculadora de mesa desaparecer quando você precisa somar algo rápido.",
  "Poder de fazer com que a cadeira de escritório afunde lentamente durante reuniões longas.",
  "Capacidade de fazer o mouse pad escorregar da mesa durante jogos intensos.",
  "Habilidade de fazer a luz de notificação do celular piscar por motivos irrelevantes.",
  "Poder de fazer com que o teclado digite letras repetidas aleatoriamente.",
  "Capacidade de fazer a tela do computador piscar na frequência que causa enxaqueca.",
  "Habilidade de fazer o ar-condicionado soprar ar quente no verão e frio no inverno.",
  "Poder de fazer com que a campainha toque sempre que você está no banho.",
  "Capacidade de fazer o aspirador de pó soltar toda a poeira coletada quando você tenta esvaziá-lo.",
  "Habilidade de fazer a mangueira enrolar em seus pés toda vez que você rega o jardim.",
  "Poder de fazer com que o cortador de grama sempre pare na parte mais difícil do jardim.",
  "Capacidade de fazer a pá quebrar exatamente quando você encontra uma minhoca interessante.",
  "Habilidade de fazer o ancinho acertar seu próprio tornozelo sempre que você usa.",
  "Poder de fazer com que o vaso de planta vaze água no móvel mais caro da casa.",
  "Capacidade de fazer a tesoura de poda ficar cega apenas para os galhos que importam.",
  "Habilidade de fazer o regador derramar água em seus sapatos em vez das plantas.",
  "Poder de fazer com que a fita métrica retraia violentamente no meio da medição.",
  "Capacidade de fazer o nível de bolha sempre dar uma leitura duvidosa.",
  "Habilidade de fazer o martelo acertar seu dedo polegar em 50% das tentativas.",
  "Poder de fazer com que a chave de fenda escorregue e risque a superfície que você está trabalhando.",
  "Capacidade de fazer o parafuso estriar a cabeça na primeira tentativa de apertar.",
  "Habilidade de fazer a tinta da parede respingar em seus óculos mesmo usando óculos de proteção.",
  "Poder de fazer com que o pincel de pintura solte cerdas na sua obra-prima.",
  "Capacidade de fazer a escada tremer levemente apenas quando você está no degrau mais alto.",
  "Habilidade de fazer o serrote ficar preso na madeira no meio do corte.",
  "Poder de fazer com que o prego sempre entorte na madeira mais macia.",
  "Capacidade de fazer a furadeira perfurar do lado errado da marcação.",
  "Habilidade de fazer a lixa rasgar no meio do trabalho.",
  "Poder de fazer com que o verniz não seque nunca ou seque instantaneamente com poeira."
]
